Repository: GamemakerChina/GMS_manual_en2ch
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: zh_cn

source: Introduction
zh_cn: GMS介绍

source: Using GameMaker
zh_cn: 使用 GameMaker

source: GameMaker Studio Overview
zh_cn: GameMaker Studio 概述

source: The Graphical User Interface
zh_cn: 图形用户界面

source: Loading Sprites
zh_cn: 载入精灵

source: Installation
zh_cn: 安装

source: Activation
zh_cn: 激活
